<?php

// resources/lang/ar/messages.php

return [
    'Docs' => 'المستندات',
    'Laracasts' => 'اللاراكاست',
    'News' => 'أخبار',
    'Blog' => 'مدونة',
    'Nova' => 'نوفا',
    'Forge' => 'تشكيل',
    'GitHub' => 'جيثب',
    'Laravel' => 'Laravel Arabic',
    'BOOK_UNIQUE_EXPERIENCES'=>'إكتشف تجارب طعام جديدة يـستضيفها
طهاة',
    'BOOK_UNIQUE_EXPERIENCES1'=> 'محليين في مدينتك محليين
في مدينتك!',


    'Expolore_top_rated_tours_hotels_and_restaurants_around_the_world1'=>'انضم إلى حفلات عشاء و دروس طهي و جولات تذوق مع
مضيفين محليين.',
    'Expolore_top_rated_tours_hotels_and_restaurants_around_the_world2'=>' احجز الآن و استمتع بتجربتك الجديدة',
    'When'=>'الـتـاريـخ',
    'Guests'=>'الضيوف',
    'Hotel_City' => 'ابحث عن مدينة ، شيف ، مناسبة للطعام ...',
    'RegisterHost'=>'سجل كمضيف',
    'Entry' => ' دخول',
    'Signup' => 'تسجيل ',
    'Adults'=>'الكبار',
    'Childrens'=>'أطفال',
    'LoremIpsam' => 'لوريم ايبسوم هو نموذج افتراضي يوضع في التصاميم لتعرض على العميل ليتصور طريقه وضع النصوص بالتصاميم سواء كانت تصاميم مطبوعه ... بروشور او فلاير على سبيل المثال ... او نماذج مواقع انترنت',

    'UsefulLinks'=> 'روابط مفيدة,',
    'FollowUs'=>'ابعنا',
    'Newsletter' => 'النشرة الإخبارية',
    'YourEmail'=>'بريدك الالكتروني',
    'Foodnas2020'=>'فودناس @ 2020',
    'Privacy'=>'خصوصية',
    'EnjoyTrail'=>'استمتع برحلة رائعة معنا',
    'ReadMore'=>'قراءة المزيد',
    'Submit'=> 'إرسال',
    'AboutFoodnas'=>'عن فود ناس',
    'HowItWorks' => 'كيف يعمل فودناس',
    'JoinAsHost' => 'انضم كمضيف',
    'TermsConditions'=>'الأحكام والشروط',
    'PrivacySafetyPolicy' => 'سياسة الخصوصية والأمان',
    'ContactUs' => 'اتصل بنا',
    'Trust'=>'ثقافة الثقة',
    'Jobs'=>'وظائف',
    'FAQ'=> 'أسئلة شائعة',
    'HostBecome' => 'المضيف تصبح',
    'Dashboardgrid1'=>'دروس في الطهي',
    'Dashboardgridtext1'=>'انضم إلى مئات ورش العمل و دروس الطبخ التي يقدمها أهم خبراء الطهي في الوطن العربي.',
    'Dashboardgrid2'=>'تجارب طعام إجتماعية',
    'Dashboardgridtext2'=>'احجز مناسات غداء و عشاء و حفلات طعام و غيرها من المناسبات التي يستضيفها مضيفينا المحليين.',
    'Dashboardgrid3'=>'مناسبات طعام خاصة',
    'Dashboardgridtext3'=>'انضم إلى مناسبات الطعام الخاصة والتي يتسضيفها نخبة من المشاهير والمؤثرين في الوطن العربي.',
    'cities'=> [
        'Abu_Dhabi' => 'أبوظبي',
        'Amman'     =>  'عمان',
        'Beirut'    =>  'بيروت',
        'Dubai'     =>  'دبي'
    ],
    'AllCities'=>'جالفنادق وأماكن الإقامة الشهيرة',
    'fooditems' =>[
        'text1' =>'اانضم إلى مناسبات الطعام الخاصة والتي يتسضيفها',
        'text4' => 'نخبة من المشاهير والمؤثرين في الوطن العربي.',
        'img_title1'      =>  'عمّان، الأردن',
        'img_title2'               => 'شيف موسى العطيات'
    ],
    'Dinner'=>'وجبة عشاء',
    'inTel'=>'في تل أبيب - يافا',
    'AuthenticItalian'=>'عشاء إيطالي أصيل مع طاهي ميلاني',
    'Adventure'=>'مغامرة',
    'how_it_works' => 'كيف تعمل',
     'YourPerfect'=>'  الكمال الخاص بكتجربة',
    'AdvenureExperience' => 'مغامرة
الأنشطة والإقامة',
    'dummytext1' => ' بالتصاميم سواء كانت تصاميم مطبوعه ... بروشور او فلاير على سبيل المثال ... او نماذج مواقع انترنت',
    'banner' => [
        'text1' => 'سجّل كمضيف واحصل',
        'text2' => 'على هديتك المجانيّة',
        'text3' => 'من فودناس',
        'para1' => 'أن أناقتك أثناء تجربتك القادمة تعكس مدى شغفك و حسن',
        'para2' => 'استضافتك، نقدم لك مئزر فوناس الإحترافي مجاناً تقديراً لمشاركتنا',
        'para3' => 'شغف التذوق و التواصل، وذلك عند تسجيلك كمضيف!'
    ],
    'circleImages' => [
        'imgLebel1'=>'اكتشف',
        'imgLebel2'=>'احجـز',
        'imgLebel3'=>'استمتع',
        'imgText11'=> 'اكتشف تجارب طعام ومناسبات',
        'imgText12'=> 'يستضيفها خبراء طهي محليين!',
        'imgText21' => 'وسائل دفع سهلة و آمنة من خلال',
        'imgText22' => 'فيزا، ماستركارد، وباي بال',
        'imgText31' => 'حان وقت الإحتفال بتجربتك الجديدة',
        'imgText32' => 'والتعرّف على أصدقاء جدد!'

    ],

    'signup_page' => [
        'FirstName'         => 'الاسم الأول',
        'LastName'          =>  'اسمك الاخير',
        'YourPhone'         => 'رقم الهاتف',
        'YourEmail'         => 'بريدك الالكتروني',
        'YourPassword'      => 'كلمه السر',
        'CnfmPassword'      => 'تأكيد كلمة المرور',
        'RegisterNow'       => 'سجل الان',
        'AlreadyAccount'    => 'هل لديك حساب بالفعل؟',
        'SignIn'            => 'تسجيل الدخول',
        'Foodnas'           => 'فودناس'
    ],
    'dashboard' => [
        'email'             =>  'البريد الإلكتروني',
        'password'          =>  'كلمه السر',
        'show'              =>  'تبين'
    ]


];
